Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/alta-2013-viktige-lenker.html.tmx
Source language: nob
Languages: sme

source: Áltá 2013: viktige lenker / Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget
sme: Deaŧalaš leaŋkkat / Áltá 2013 / Riikkaidgaskasaš bargu / Sámediggi - Sametinget

source: Áltá 2013: viktige lenker
sme: Deaŧalaš leaŋkkat

source: 11. mars 2013
sme: 11. Njukčamánnu 2013

source: Nedenfor finner du lenker til bakgrunn og annen nyttig informasjon for urfolkskonferansen Áltá 2013 og FNs verdenskonferanse om urfolk i 2014.
sme: Vuolábealde leat leaŋkkat duogáš- ja eará ávkkálaš dieđuide álgoálbmotkonferánssa Áltá 2013 birra ja ON álgoálbmotmáilmmikonferánssa 2014 birra.

source: Forberedende urfolkskonferanse i Áltá 2013
sme: Ráhkkaneaddji álgoálbmotkonferánsa Álttás 2013

source: Sametinget Praktisk informasjon om urfolkskonferansen Áltá 2013.
sme: Sámediggi Geavatlaš dieđut álgoálbmotkonferánssa Áltá 2013 birra.

source: Finnmarkshallen Arenaen for urfolkskonferansen Áltá 2013.
sme: Finnmarkshallen Álgoálbmotkonferánssa Áltá 2013 arena.

source: WCIP2014 Urfolkenes nettsted før FNs verdenskonferanse om urfolk i 2014.
sme: WCIP2014 Álgoálbmogiid neahttabáiki ovdal ON álgoálbmotmáilmmikonferánssa 2014.

source: Facebook.com/wcip2014 Urfolkenes side på Facebook før FNs verdenskonferanse om urfolk i 2014.
sme: Facebook.com/wcip2014 Álgoálbmogiid Facebook-siidu ovdal ON álgoálbmotmáilmmikonferánssa 2014.

source: Twitter.com/wcip2014 Urfolkenes Twitter-kanal før FNs verdenskonferanse om urfolk i 2014.
sme: Twitter.com/wcip2014 Álgoálbmogiid Twitter-kanála ovdal ON álgoálbmotmáilmmikonferánssa 2014.

source: De forente nasjoner/ Verdenskonferansen i 2014
sme: Ovttastahttojuvvon našuvnnat / Máilmmikonferánsa 2014

source: FN-erklæring om urfolks rettigheter FNs generalforsamling vedtok i 2007 en felles erklæring om urfolks rettigheter.
sme: ON-julggaštus álgoálbmotvuoigatvuođaid birra ON váldočoahkki dohkkehii 207:s oktasaš julggaštusa álgoálbmotvuoigatvuođaid birra.

source: FNs permanente forum for urfolkssaker Et rådgivende og koordinerende organ for urfolksspørsmål i FN.
sme: ON álgoálbmotáššiid bistevaš forum ON álgoálbmotáššiid ráđđeaddi- ja koordinerenorgána.

source: FNs generalforsamling FNs generalforsamling (hovedforsamling) er et av hovedorganene i De forente nasjoner og består av alle FNs medlemsland.
sme: ON váldočoahkkin ON váldočoahkkin lea okta Ovttastahttojuvvon našuvnnaid váldoorgánain ja das leat buot ON lahttoriikkat mielde.

source: FNs verdenskonferanse om urfolk i 2014 FNs generalforsamlings vedtak om verdenskonferansen om urfolk i 2014.
sme: ON álgoálbmogiid máilmmikonferánsa 2014 ON váldočoahkkima mearrádus álgoálbmogiid máilmmikonferánssa 2014 birra.

source: Viktige dokumenter Ulike dokumenter er utarbeidet i ulike urfolksfora som ledd i forberedelsene til verdenskonferansen i 2014.
sme: Deaŧalaš dokumeanttat Iešguđet dokumeanttat lea ráhkaduvvon iešguđet álgoálbmotforain oassin ráhkkaneamis 2014 máilmmikonferánsii.
